{
	"TextAbbreviation": "chapter-0001",
	"SourceAbbreviation": "bible-nt-john",
	"Chapter": "1",
	"FormatAs": "Book",
	"Version": "BMU-FR",
	"Translation":{
		"Versions": ["SBLGNT"],
		"People": ["Paul Prins"]
	},
	"Verses": {
		"1": "\tAu commencement était la Parole, et la Parole était avec Dieu, et la Parole était Dieu. ",
		"2": "Au commencement Il était avec Dieu. ",
		"3": "Par Lui, toutes choses ont été créées. Et sans Lui, rien de ce qui n'a jamais existé, n'est venu à être. ",
		"4": "En lui était la vie, et cette vie était la Lumière de tous les peuples. ",
		"5": "Et cette Lumière brille dans les ténèbres, et les ténèbres ne l'ont pas subjuguée.\r\n",
		"6": "\tIl y eut un autre envoyée par Dieu, et son nom était Jean. ",
		"7": "Il vint pour être un témoin, pour rendre témoignage de la Lumière, afin que par lui tous crussent. ",
		"8": "Il n'était pas la Lumière, mais il est venu nous parler de la Lumière. ",
		"9": "Que la vraie Lumière venait dans le monde pour éclairer tout le monde. ",
		"10": "Il était dans le monde, et la création a été faite par lui, mais la création ne l'a pas connu.\r\n",
		"11": "\tIl est venu chez son peuple, et celui-ci l'a rejeté. ",
		"12": "Mais à tous ceux qui l'ont accepté, à ceux qui croient en son nom, il a donné le droit de devenir enfants de Dieu. ",
		"13": "Des enfants qui ne sont pas nés du sang, ni de la volonté de la chair, ni de la volonté d'une personne, mais de Dieu.\r\n",
		"14": "\tEt la Parole s'est faite chair et a habité parmi nous. Nous avons vu sa gloire. La gloire du Fils unique du Père, plein de grâce et de vérité. ",
		"15": "Jean lui rendit témoignage. Il s'écria : « C'est celui dont j'ai parlé quand j'ai dit : 'Celui qui vient après moi me surpasse de beaucoup parce qu'il existait avant moi. '» ",
		"16": "Nous avons tous reçu de son abondance. Grâce sur grâce. ",
		"17": "Car la Loi a été donnée par Moïse ; la grâce et la vérité sont venues par Jésus-Christ. ",
		"18": "Personne n'a jamais vu Dieu. Le Fils unique de Dieu, qui est dans les bras du Père, l'a révélé.\r\n",
		"19": "\tVoici le témoignage de Jean lorsque les chefs juifs ont envoyé des prêtres et des Lévites de Jérusalem pour lui demander : « Toi, qui es-tu ? » ",
		"20": "Il a déclaré, n'a pas nié et a confessé librement : « Moi, je ne suis pas le Christ. »\r\n",
		"21": "\tAlors, ils lui demandèrent : « Quoi donc ? Es-tu Élie ? » Et il dit : « Je ne le suis pas. » « Es-tu le Prophète ? » Et il répondit : « Non. » ",
		"22": "Ils lui dirent alors : « Qui es-tu ? Donne-nous une réponse pour ceux qui nous ont envoyés. Que dis-tu de toi-même ? » ",
		"23": "Il répondit : « Moi, je suis une voix qui crie dans le désert : 'Aplanissez le chemin du Seigneur', comme l'a dit le prophète Isaïe. » ",
		"24": "Ils avaient été envoyés par les pharisiens. ",
		"25": "Ils le questionnèrent : « Pourquoi donc baptises-tu, si tu n'es ni le Christ, ni Élie, ni le prophète ? » ",
		"26": "Jean leur répondit : « Moi, je baptise dans l'eau. Mais il y a au milieu de vous quelqu'un que vous ne connaissez pas. ",
		"27": "C'est lui qui vient après moi, et dont je ne suis pas digne de délier la courroie de ses sandales. » ",
		"28": "Ces choses se sont passées à Béthanie, de l'autre côté du Jourdain, où Jean baptisait.\r\n",
		"29": "\tLe lendemain, il vit Jésus s'approcher de lui et dit : « Voici ! L'Agneau de Dieu qui ôte les péchés du monde ! ",
		"30": "C'est celui dont j'ai parlé quand j'ai dit : 'Après moi vient un homme qui me surpasse de beaucoup, parce qu'il existait avant moi.' ",
		"31": "Je ne l'ai pas reconnu. Je suis venu, en baptisant dans l'eau, pour qu'il soit révélé à Israël. »\r\n",
		"32": "\tAlors, Jean rendit ce témoignage : « J'ai vu l'Esprit descendre du ciel comme une colombe et rester sur lui. ",
		"33": "Je ne l'ai pas reconnu. Celui qui m'a envoyé baptiser dans l'eau m'a dit : 'Tu vois celui sur qui l'Esprit descend et reste. C'est celui qui baptise avec le Saint-Esprit.' ",
		"34": " J'ai vu et témoigné que c'est le Fils de Dieu. »\r\n",
		"35": "\tLe lendemain, Jean était encore là, avec deux de ses disciples. ",
		"36": "Lorsque Jésus passa, Jean le regarda et dit : « Voici ! L'Agneau de Dieu ! » ",
		"37": "Les deux disciples l'ont entendu parler et ils suivirent Jésus. ",
		"38": "Jésus se retourna et les vit le suivre. Il leur dit : « Que cherchez-vous ? » Ils répondirent : « Rabbi - ce qui signifie 'maître' -, où habites-tu ? » ",
		"39": "Il leur répondit : « Venez et vous verrez. » Ils allèrent donc voir où il habitait. Ils restèrent avec lui ce jour-là. C'était environ la dixième heure.\r\n",
		"40": "\tAndré, frère de Simon Pierre, est l'un des deux qui avaient entendu les paroles de Jean et qui avaient suivi Jésus. ",
		"41": "La première chose qu'il fit fut de trouver son frère Simon et de lui dire : « Nous avons trouvé le Messie » - ce qui signifie 'Christ'. ",
		"42": "Il le conduisit vers Jésus. Jésus le regarda et dit : « Tu es Simon, fils de Jean. Tu seras appelé Céphas », ce qui signifie Pierre.\r\n",
		"43": "\tLe lendemain, Jésus décida de se rendre en Galilée. Il trouva Philippe et lui dit : « Suis-moi. » ",
		"44": "Philippe était de Bethsaïda, la ville d'André et de Pierre.\r\n",
		"45": "\tPhilippe trouva Nathanaël et lui dit : « Nous avons trouvé celui que Moïse a décrit dans la Loi et dont les prophètes ont aussi parlé : Jésus, fils de Joseph, de Nazareth. » ",
		"46": "Nathanaël lui demanda : « Peut-il venir de Nazareth quelque chose de bon ?» Philippe dit : « Viens et vois ! » ",
		"47": "Jésus, voyant Nathanaël s'approcher de lui, dit de lui : « Voici vraiment un Israélite qui n'a pas de fraude au-dedans de lui. » ",
		"48": "« D'où me connais-tu ? » demanda Nathanaël. Jésus lui répondit : « Je t'ai vu avant que Philippe t'appelle. Quand tu étais encore sous le figuier. » ",
		"49": "Nathanaël répondit : « Rabbi, tu es le Fils de Dieu ! Tu es le Roi d'Israël ! » ",
		"50": "Jésus lui répondit : « Crois-tu parce que je t'ai dit : 'Je t'ai vu sous le figuier ?' Tu verras de plus grandes choses que celles-ci. » ",
		"51": "Et il ajouta : « En vérité, en vérité, je vous le dis, vous verrez le ciel ouvert et les anges de Dieu monter et descendre sur le Fils de l'homme. »"
	},
	"InlineTitles": {
		"1": "Au Commencement",
		"6": "Le Témoignage de Jean-Baptiste",
		"14": "La Parole s'est faite Chair",
		"19": "Témoignage de Jean-Baptiste sur Jésus",
		"35": "Ils commencent à suivre Jésus"
	},
	"Extra": {
		"Writing":{
			"Authors": ["Paul Prins"],
			"Step": {
				"2024-01-29": ["Peer-Review"],
				"2024-01-28": [
					"Second-Pass",
					"Initial"
				],
				"2022-12-07": ["Peer-Review"],
				"2022-12-06": [
					"Second-Pass",
					"Initial"
				]
			},
			"Reviewers": {}
		}
	},
	"Changes": [
		"2024-01-28 - Paul Prins: Premier traduction du versets 15-51",
		"2022-12-16 - Paul Prins: Premier traduction du chapitre 1:1-14.",
		"2022-12-06 - Paul Prins: Premier traduction du chapitre 1:23."
	],
	"License": "© 2024 Urban Monastics, Paris"
}